//CBL0001 JOB 'COMPILA E LOAD DE PROGRAMA COBOL',
// CLASS=A,NOTIFY=&SYSUID
//STEP1 EXEC IGYWCPLG
//COBOL.STEPLIB DD DSN=IGY340.SIGYCOMP,DISP=SHR
//SYSIN DD *
       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO000.
       ENVIRONMENT DIVISION.
       DATA DIVISION.
       PROCEDURE DIVISION.
           DISPLAY 'Hello World em COBOL !'.
           STOP RUN.
//*