000010 IDENTIFICATION DIVISION.
000020 PROGRAM-ID. HELLO000.
000030 ENVIRONMENT DIVISION.
000040 DATA DIVISION.
000050 PROCEDURE DIVISION.
000060     DISPLAY 'Hello World em COBOL !'.
000070     STOP RUN.
000080 END PROGRAM HELLO000.
