 HELLO: PROCEDURE OPTIONS(MAIN);                                       
    PUT SKIP LIST('Hello World em PL/I !');                          
 END HELLO;   