//BUGA0009 JOB (BUGA),'FROM VSCODE',MSGCLASS=A
//STEP1 EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSIN DD DUMMY
//SYSUT1 DD *
HELLO, WORLD FROM VSCODE!
/*
//SYSUT2 DD SYSOUT=*