//HELLO2 JOB (123),'HELLO WORLD 2',CLASS=A,MSGCLASS=A
//STEP1 EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=A
//SYSIN DD DUMMY
//SYSUT1 DD *
HELLO, WORLD FROM WINDOWS!
/*
//SYSUT2 DD SYSOUT=A